{"packages":{"3":{"id":3,"name":"Wifire TV 130+_IPTV","price":349,"count":146,"channels":{"3":[{"id":1,"name":"Первый канал","groupName":"Эфирные","description":"Сегодня Первый канал является не только самым масштабным (программы Первого канала принимаются на территории, где проживает 98,8% населения страны), но и самым популярным телеканалом страны. Лидерство Первого канала убедительно подтверждают данные нескольких социологических служб, пользующихся разными методами измерения телеаудитории. По их данным с сентября 1995 года и по сей день Первый канал является единоличным лидером в эфире - доля аудитории Первого канала больше, чем у основных конкурентов.","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/1.png"},{"id":2,"name":"Россия 1","groupName":"Эфирные","description":"Телеканал \"Россия\" сегодня  это динамично развивающаяся телекомпания, занимающая ведущие позиции в документальном и художественном кинопоказе, производстве телевизионных развлекательных программ, лидер в информационном вещании.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/2.png"},{"id":3,"name":"МАТЧ! ТВ","groupName":"Эфирные","description":"«Матч! ТВ» – российский федеральный общедоступный канал о спорте и здоровом образе жизни. В эфире - трансляции главных спортивных событий, новости, аналитические и развлекательные программы, реалити- и ток-шоу, документальные циклы, шоу о здоровом образе жизни, художественные фильмы и сериалы о спорте. Создан по распоряжению президента Владимира Путина на базе спортивной редакции «Газпром-Медиа Холдинг» и «России-2» (ВГТРК).","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/3.png"},{"id":4,"name":"НТВ","groupName":"Эфирные","description":"Уже более 15 лет НТВ является законодателем телевизионной моды в России, успешно создавая новые и развивая известные телевизионные жанры. Историческая документалистика, остросюжетные отечественные сериалы, двойное ведение новостей и многое другое.  Все это в истории российского телевидения впервые появилось именно на НТВ.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/4.png"},{"id":5,"name":"5 канал","groupName":"Эфирные","description":"Пятый канал — российский федеральный телевизионный канал с центром вещания из Санкт-Петербурга. Старейший телеканал СССР и России. Является преемником Ленинградского телевидения, позднее ГТРК «Петербург»","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/5.png"},{"id":6,"name":"Россия К","groupName":"Эфирные","description":"Общероссийский государственный телеканал Культура учрежден Указом Президента Российской Федерации от 25 августа 1997 года № 919. 1 ноября 1997 года телеканал начал вещание. Тогда же был учрежден Попечительский совет телеканала, определяющий основные направления и перспективы программной политики канала и его технической деятельности. В настоящее время возможность приема программ телеканала Культура обеспечена во всех городах с населением более 100 тысяч человек, телеканал Культура вещает во всех субъектах Российской Федерации. Главный редактор телеканала с ноября 2009 года - Сергей Леонидович Шумаков","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/6.png"},{"id":7,"name":"Россия 24","groupName":"Эфирные","description":"Это единственный российский информационный канал, вещающий 24 часа в сутки. Мировые новости и новости регионов России. Экономическая аналитика и интервью с влиятельнейшими персонами.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/7.png"},{"id":8,"name":"Карусель","groupName":"Эфирные","description":"Совместный проект Первого канала и ВГТРК, созданный на базе уже хорошо известных телеканалов \"Теленяни\" и \"Бибигона\". На телеканале \"Карусель\" будут лучшие передачи, которые раньше выходили на \"Бибигоне\" и \"Теленяне\".","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/8.png"},{"id":9,"name":"ОТР","groupName":"Эфирные","description":"Общественное телевидение России (ОТР) — российский федеральный общедоступный телеканал. Вышел в эфир 19 мая 2013 года. \n\nОТР - площадка для обсуждения самых актуальных проблем, волнующих общество,  средство открытого и прямого взаимодействия между властью и гражданами России. ","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/9.png"},{"id":10,"name":"ТВЦ","groupName":"Эфирные","description":"\"ТВ Центр\" - одна из ведущих российских телекомпаний, программы которой впервые вышли в эфир 9 июня 1997 года. Сегодня телеканал \"ТВ Центр\" круглосуточно смотрят телезрители всех 83 регионов страны - порядка 100 миллионов человек. Международную версию принимают жители стран СНГ и Балтии, Восточной и Западной Европы, Израиля, США, Австралии и Новой Зеландии.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/10.png"},{"id":11,"name":"РЕН-ТВ","groupName":"Эфирные","description":"РЕН ТВ - канал ориентирован на активную аудиторию зрителей среднего возраста (30-45 лет). В эфире представлены информационные программы, реалити-шоу, циклы журналистских расследований, документальные фильмы и познавательные программы, сериалы и художественные фильмы преимущественно остросюжетного плана.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/11.png"},{"id":12,"name":"Спас","groupName":"Эфирные","description":"Телеканал Спас (ООО СПАС ТВ) Российский круглосуточный общественный православный телеканал. Начало вещания в России - 28 июля 2005 года. Миссия телеканала: Формирование мировоззрения и системы нравственных координат, необходимых для эффективного развития государства, на основе исконно православных ценностей. Развитие и укрепление духовно-нравственных основ российского государства. Позиционирование телеканала: Позиционирование телеканала в целом совпадает с общецерковной тенденцией по усилению социальной активности Русской православной церкви и углублению её конструктивного диалога с российским обществом.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/12.png"},{"id":13,"name":"СТС","groupName":"Эфирные","description":"СТС (Сеть Телевизионных Станций) -  российский федеральный телеканал, позиционирующий себя как классический развлекательный канал. Принадлежит холдингу СТС Медиа, принадлежащему шведской медиакомпании Modern Times Group (MTG).","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/13.png"},{"id":14,"name":"Домашний","groupName":"Эфирные","description":"Телеканал Домашний начал вещание в 2005 году и с первых же дней занял особую нишу в российском медиапространстве. Практическая и позитивная информация ?Домашнего? адресована всем, кто стремится к семейной гармонии, уюту и здоровому образу жизни. Изначально основной целевой аудиторией канала были женщины 25-60 лет. За четыре года канал Домашний перешел к тактике широкого воздействия, привлекая к экрану, помимо любимой и любящей его женской аудитории, еще и мужчин, и детей. Домашний стал настоящим каналом для семейного просмотра!","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/14.png"},{"id":15,"name":"ТВ3","groupName":"Эфирные","description":"Телеканал ТВ3 - это первый и единственный телеканал специализированного контента в жанрах Фантастика Мистика Приключения. ТВ3 объединяет лучшие продукты мировой киноиндустрии в этих жанрах, а также познавательные программы о загадках и тайнах истории, сверхъестественных явлениях.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/15.png"},{"id":17,"name":"Звезда","groupName":"Эфирные","description":"Телеканал Звезда имеет статус федерального канала и является каналом общего просмотра, круглосуточный эфир телеканала Звезда наполняет художественный кинопоказ, документальное кино, программы и передачи о российской армии, ток-шоу, научно-популярные, публицистические и детские программы.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/17.png"},{"id":18,"name":"Мир","groupName":"Эфирные","description":"Межгосударственная телерадиокомпания Мир создана 9 октября 1992 года Соглашением глав государств  участников СНГ в целях освещения их политического, экономического и гуманитарного сотрудничества, формирования общего информационного пространства Содружества, содействия международному обмену информацией.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/18.png"},{"id":19,"name":"ТНТ","groupName":"Эфирные","description":"ТНТ - федеральный канал развлекательной тематики. В сетке вещания представлены мультфильмы для детей разного возраста, юмористические шоу, комедийные сериалы, реалити-шоу, художественные фильмы. Входит в пятёрку популярнейших телеканалов России и в настоящее время находится на четвёртом месте в списке общенациональных каналов.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/19.png"},{"id":20,"name":"МУЗ-ТВ","groupName":"Эфирные","description":"Эфир канала состоит из музыкального и развлекательного контента. В настоящее время основную часть эфирного времени занимают не музыкальные, а развлекательные передачи. Музыкальный формат Муз-ТВ  российская и западная поп-музыка.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/20.png"},{"id":21,"name":"Тверской проспект","groupName":"Эфирные","description":"Ежедневный, круглосуточный телеканал «Тверской проспект — Регион» - единственный телеканал со 100% собственным программированием в Тверской области. Открыт в мае 2012 года в составе крупнейшего медиахолдинга Верхневолжья.\n«Тверской проспект — Регион» является лидером по количеству и качеству производимого программного продукта для регионального эфира и имеет 40 часов в неделю собственного тверского вещания.\nЕжедневно в эфире прямые включения с самыми важными и интересными новостями. «Тверской проспект - Регион» транслирует в прямом эфире самые значимые события из любой точки региона.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/21.png"},{"id":23,"name":"Югра","groupName":"Эфирные","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/23.png"},{"id":25,"name":"Россия 1 HD","groupName":"Эфирные","description":"РОССИЯ 1 HD это не просто эфирная версия телеканала РОССИЯ. В нём мы объединили всё лучшее, что производится в холдинге ВГТРК в HD-качестве, заявляет Заместитель генерального директора ВГТРК, Директор департамента цифровых технологий Дмитрий Медников.  Для нас это уже не первый опыт создания каналов в формате высокой чёткости. С августа 2010 года вещает телеканал СПОРТ 1 HD один из самых популярных тематических телеканалов в России, доступный сегодня более чем 20 миллионам зрителей. Запуск первого универсального канала в формате высокой четкости РОССИЯ HD готовился давно  это действительно важное событие и для холдинга ВГТРК, и для всего российского телевизионного рынка. Сейчас у нас в работе еще несколько каналов в HD-качестве, их вещание мы планируем начать в ближайшие два года.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/25.png"},{"id":26,"name":"Че","groupName":"Эфирные","description":"Че — остросюжетный развлекательный телеканал с сильным характером. Телеканал с современным подходом к зрелищному развлечению. Лучшие зарубежные сериалы, мировые блокбастеры, любимые отечественные фильмы, программы и сериалы собственного производства — это и многое другое является основой нового, яркого и сильного бренда Че","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/26.png"},{"id":27,"name":"2X2","groupName":"Эфирные","description":"2x2 (читается как Дважды два) первый в истории СССР и России коммерческий телеканал. С 19 марта 2007 года тематика телеканала мультфильмы. В кабельных сетях Москвы и Санкт-Петербурга, он начал вещание 1 апреля 2007 года на частоте телеканала Рамблер. На Москву и Московскую область канал вещает на дециметровом диапазоне.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/27.png"},{"id":28,"name":"СТС Love","groupName":"Эфирные","description":"СТС Love — это молодежный канал про fashion, тусовки, шоу-бизнес, саморезалицию, свободу выбора и, конечно, любовь.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/28.png"},{"id":29,"name":"Ю","groupName":"Эфирные","description":"Ю - российский молодежный развлекательный телеканал. Запущен в эфир на частоте телеканала Муз-ТВ 16 сентября 2012 года в 12.00 по московскому времени.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/29.png"},{"id":30,"name":"Первый канал HD","groupName":"Эфирные","description":"Сегодня Первый канал является не только самым масштабным (программы Первого канала принимаются на территории, где проживает 98,8% населения страны), но и самым популярным телеканалом страны. Лидерство Первого канала убедительно подтверждают данные нескольких социологических служб, пользующихся разными методами измерения телеаудитории. По их данным с сентября 1995 года и по сей день Первый канал является единоличным лидером в эфире - доля аудитории Первого канала больше, чем у основных конкурентов.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/30.png"},{"id":31,"name":"Союз","groupName":"Эфирные","description":"Православная телекомпания Союз учреждена Екатеринбургской епархией Русской Православной Церкви на базе собственной телестудии и приобретенного первоуральского светского телеканала. С 31 января 2005 года на телекомпании, ранее имевшей 40 минут в сутки собственного эфирного времени и ретранслировавшей программы одного из московских каналов, полностью сменилась сетка вещания и началось формирование первого в России православного телевидения, строящего свою работу на православных ценностях.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/31.png"},{"id":37,"name":"8 Канал","groupName":"Эфирные","description":"\"8 канал\" - развлекательный телеканал, показывающий жизнь во всей ее полноте: ярких красках, эмоциях и счастливых мгновениях. Круглосуточно в эфире телеканала: художественные фильмы, аналитические материалы, интервью со знаменитыми музыкантами и киноактерами, погода на каждый день, юмористические и кулинарные телепроекты, информационные выпуски, утренние и развлекательные шоу. Более 45 миллионов телезрителей по всей России уже оценили качество вещания и стали преданными поклонниками \"8 канала\".","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/37.png"},{"id":38,"name":"МАТЧ! ТВ HD","groupName":"Эфирные","description":"«Матч! ТВ» – российский федеральный общедоступный канал о спорте и здоровом образе жизни. В эфире - трансляции главных спортивных событий, новости, аналитические и развлекательные программы, реалити- и ток-шоу, документальные циклы, шоу о здоровом образе жизни, художественные фильмы и сериалы о спорте. Создан по распоряжению президента Владимира Путина на базе спортивной редакции «Газпром-Медиа Холдинг» и «России-2» (ВГТРК).","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/38.png"},{"id":78,"name":"ТНТ-4","groupName":"Эфирные","description":"ТНТ4 – федеральный развлекательный телеканал, в эфире которого можно увидеть лучшие выпуски популярных проектов из медиатеки ТНТ– ток-шоу, комедийные шоу и сериалы. «ТНТ4 – больше жизни»","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/78.png"},{"id":209,"name":"ЮТВ","groupName":"Эфирные","description":"В 2004 году Гурьянов Юрий Аркадьевич, директор Видеокомпании ЮТВ, решил создать телестудию. С идеей обратился к директору школы №61 г. Чебоксары. В школьные классы завёз своё оборудование и начал заниматься с детьми. Мальчишки девчонки, учащиеся 10-11 классов, выпускали видеожурнал «Страницы школьной истории», который демонстрировался в актовом зале на большом экране. Сначала у Юрия Аркадьевича занимались только ученики школы, а через год - района, Чебоксар и Новочебоксарска. В телестудии школьники сами были журналистами, операторами, режиссёрами. Этого пространства им стало мало, и они стали активно участвовать в различных конкурсах. Юные журналисты показывали своё мастерство на фестивалях «Волга-ЮНПРЕСС» (г. Тольятти), «Голос моря» (г. Северодвинск), «Славутич» (Украина), «Волшебный фонарь» (г. Ханты-Мансийск), «Встречи на Вятке» (г. Киров). Они стали хорошо известны во Всероссийском детском центре «Орлёнок» как участники журналистских смен, Фестиваля визуальных искусств и форума «Бумеранг».","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/209.png"},{"id":213,"name":"Мир Белогорья","groupName":"Эфирные","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/213.png"},{"id":236,"name":"Известия","groupName":"Эфирные","description":"Телеканал «Известия» - это круглосуточный информационный ресурс, который транслирует контент Мультимедийного информационного центра «Известия». Вещание происходит круглосуточно, а новостные блоки выходят каждые 15 минут.\n\nГлавная цель «Известий» – максимально оперативно доносить до аудитории важнейшие события в России и мире. Новости телеканала производят сразу две ТВ-службы – РЕН ТВ и Пятого канала, а также журналисты газеты «Известия».","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/236.png"}],"8":[{"id":16,"name":"Пятница","groupName":"Развлекательные","description":"«Пятница!» — общероссийский федеральный развлекательный телеканал. Эфирная сетка канала построена на оригинальных развлекательных программах собственного производства, а также производства украинских телеканалов.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/16.png"},{"id":41,"name":"Мультимузыка","groupName":"Развлекательные","description":"","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/41.png"},{"id":42,"name":"Точка ТВ","groupName":"Развлекательные","description":"Точка ТВ - развлекательно-познавательный телеканал. В эфире канала российские и зарубежные художественные фильмы и сериалы, документалистика, познавательные передачи, мультфильмы и мультсериалы, концерты популярной музыки","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/42.png"},{"id":44,"name":"Еда Премиум","groupName":"Развлекательные","description":"Телеканал «Еда Премиум» вооружает своих зрителей не только кулинарными навыками, но и хорошими фразами, тонкими наблюдениями и небанальными советами из области гастрономической культуры. А как иначе? Ведь каждая из наших программ нацелена на людей активных и небанальных.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/44.png"},{"id":45,"name":"Живи ТВ","groupName":"Развлекательные","description":"Телеканал представляет первый телевизионный фитнес-клуб у себя дома. Телезрителям предлагаются тренировки и мастер-классы с профессиональными тренерами мирового уровня. Кроме фитнеса на канале \"Живи !\": Аэробика, Тай-бо, Бодифлекс, Пилатес, Хип-хоп, а также развлекательные программы о здоровом образе жизни. Вещание Живи ТВ осуществляется круглосуточно.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/45.png"},{"id":48,"name":"Юмор Box","groupName":"Развлекательные","description":"Развлекательный канал «ЮМОР BOX» транслирует различные юмористические программы, записи выступлений артистов разговорного жанра, музыкальные номера, цирковые выступления, комедийные киноленты и сериалы, мультфильмы.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/48.png"},{"id":115,"name":"Ля-минор ТВ","groupName":"Развлекательные","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/115.png"},{"id":116,"name":"Кухня ТВ","groupName":"Развлекательные","description":"Телеканал \"Кухня ТВ\" - путешествие по всему кулинарному миру. Это возможность приоткрыть завесу тайны высокой кухни роскошного ресторана и прочувствовать культ приготовления еды в африканских племенах. \"Кухня ТВ\" - это захватывающее шоу, и зачастую, не только одного актера! Только на нашем канале Вы увидите битвы шеф-поваров, поединки любителей и баталии непрофессионалов. Здесь не будет сантиментов, в ход идут отточенные ножи!","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/116.png"},{"id":117,"name":"Сарафан ТВ","groupName":"Развлекательные","description":"Сарафан первый русскоязычный телеканал о туризме и для туристов, открывающий своим зрителям новый мир яркого и интеллектуального досуга. Ориентирован на зрителей всех возрастов, самых разных интересов, профессий и увлечений.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/117.png"},{"id":118,"name":"Загородный","groupName":"Развлекательные","description":"Телеканал «Загородный» - круглосуточный познавательный канал о жизни за городом.\n\nЕсли вы любите природу, свежий воздух, экологически чистые продукты и не представляете жизни без своего загородного дома - включайте телеканал \"Загородный\"! Вас ждет подборка лучших программ о строительстве, ландшафтном дизайне, садоводстве и разведении домашних животных.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/118.png"},{"id":119,"name":"TLC HD","groupName":"Развлекательные","description":"HD-версия развлекательного телеканала TLC семейства Discovery, адресованного женской аудитории. Девиз TLC HD: «Канал, который меня понимает». В сетке вещания – передачи зарубежных и российских производителей о моде и стиле жизни, кулинарии, воспитании детей, здоровье, свадьбах, недвижимости за границей и многом другом.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/119.png"},{"id":120,"name":"Animal Planet HD","groupName":"Развлекательные","description":"Развлекательный телеканал в формате высокой четкости о животных и дикой природе от компании Discovery Communications Europe Limited. В программах канала – впечатляющие съемки обитателей мирового океана, птиц, зверей, рептилий со всех континентов. Циклы передач о гепардах, львах, слонах, населяющих национальные парки Африки, о редчайших представителях животного мира Австралии и многое другое.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/120.png"},{"id":128,"name":"КВН ТВ","groupName":"Развлекательные","description":"КВН ТВ - круглосуточный телеканал, в эфире которого можно увидеть все самое лучшее, памятное, любимое из встреч веселых и находчивых.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/128.png"},{"id":129,"name":"Travel Channel HD","groupName":"Развлекательные","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/129.png"},{"id":130,"name":"Fine Living","groupName":"Развлекательные","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/130.png"},{"id":131,"name":"Food Network HD","groupName":"Развлекательные","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/131.png"},{"id":132,"name":"Ностальгия","groupName":"Развлекательные","description":"Давайте вспомним это время катушечные магнитофоны и первые пластинки \"Beatles\", хиты звезд польской эстрады в \"Кабачке 13 стульев\", подпольные концерты \"Машины времени\" и Бориса Гребенщикова. Голос Севы Новгородцева, пробивающийся сквозь глушилки из далекого Лондона, первые домашние видеопросмотры? Ностальгия? \"Ностальгия\" - это новый телевизионный канал о том времени. Для наших зрителей - лучшее, что было тогда на телевидении: музыка, разрешенная и запрещенная в СССР, фильмы, тайна успеха которых не разгадана до сих пор, ток-шоу о самом интересном тех десятилетий, интерактивные воспоминания о жизни в Советском Союзе. \"Ностальгия\" - это телеканал для тех, кому есть что вспомнить.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/132.png"},{"id":136,"name":"Загородная жизнь","groupName":"Развлекательные","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/136.png"},{"id":235,"name":"Супер","groupName":"Развлекательные","description":"","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/235.png"},{"id":238,"name":"Тномер","groupName":"Развлекательные","description":"Новый семейный телеканал о ремонте, строительстве и дизайне.","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/238.png"},{"id":239,"name":"Открытый мир","groupName":"Развлекательные","description":"Открытый мир - развлекательный канал для тех, кто ценит свое здоровье и живет полноценной жизнью. Полезные знания, медицинские рекомендации, замечательные гости и жизнерадостные ведущие ждут всех следящих за своим здоровьем!","url":null,"languages":null,"withrec":null,"img":"/bundles/thedobilling/img/logo_tariffs.png"},{"id":242,"name":"Дисконт","groupName":"Развлекательные","description":"«Дисконт» - новый современный телеканал самых выгодных цен 24 часа в сутки, 7 дней в неделю. \nВ прямом эфире ведущие подробно, увлекательно и честно расскажут о качестве товара.","url":null,"languages":null,"withrec":null,"img":"/bundles/thedobilling/img/logo_tariffs.png"}],"7":[{"id":32,"name":"TOPSHOP","groupName":"Познавательные","description":"TOP SHOP TV  - это канал дистанционной торговли различных категорий товаров, делающий акцент на прямые эфиры.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/32.png"},{"id":33,"name":"SHOP 24","groupName":"Познавательные","description":"SHOP24 – уникальный проект, призванный сделать ваш шопинг приятнее и проще. Каждый день для вас самые популярные товары, эксклюзивные предложения и, конечно, привлекательные цены и скидки! Бренд SHOP24 объединяет телевизионный канал, работающий в прямом эфире, интернет-магазин и контакт-центр.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/33.png"},{"id":36,"name":"Мама","groupName":"Познавательные","description":"Телеканал Мама единственный на территории России телеканал для мам. Телеканал дает ответы на множество вопросов, которые возникают у современных семей с детьми и у тех, кто ожидает прибавления. 75% контента канала  проекты собственного производства. Детский интерьер, здоровое питание для малыша, хобби. Детское меню: ведущая делится секретами приготовления полезной и вкусной еды для детей. 5 идей для детской - идеальная детская, созданная профессиональным дизайнером. Книжная лавочка - программа-гид в мире детской литературы. Зарядка - гимнастика для мам и детей.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/36.png"},{"id":40,"name":"Первый образовательный","groupName":"Познавательные","description":"Телеканал Первый образовательный, соблюдая добрые традиции телеканала СГУ ТВ, первые передачи которого вышли в эфир в 1998 году, ориентируясь на пропаганду общечеловеческих ценностей, активно участвует в реализации национальных проектов и социально значимых программ. Его зрители представители всех социальных групп населения: школьники и учителя, абитуриенты и их родители, студенты и преподаватели, молодые специалисты и профессионалы, все те, кто желает повысить свой интеллектуальный и духовный уровень.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/40.png"},{"id":64,"name":"Большая Азия","groupName":"Познавательные","description":"Телеканал «Большая Азия», контент которого сфокусирован на теме развития российско—азиатского сотрудничества. Его эфир формируется из тележурналов, рассказывающих о культуре, науке, традициях, экономике, политике, истории, спорте, религии, природе и кулинарных особенностях стан Азии.  Кроме того на канале зрители смогут увидеть ежедневные новостные блоки, интервью, прогноз погоды, спецпроекты, документальные и художественные фильмы, производства азиатских стран.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/64.png"},{"id":68,"name":"Shop&Show","groupName":"Познавательные","description":"Shop&Show — новый канал для разумных покупателей, в основе которого - живое общение со зрителем и доброжелательные рекомендации экспертов. Это — совершенно новый формат покупок, далекий от навязчивых «магазинов на диване». Мы строим отношения со зрителем, основываясь на принципах честной информации. Что вы увидите в нашем эфире? Уникальные технические новинки, которые сделают дом уютным и облегчат хлопоты на кухне. Приятные и необходимые мелочи: товары для красоты, ювелирные изделия, аксессуары и прочее.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/68.png"},{"id":69,"name":"Ювелирочка","groupName":"Познавательные","description":"Ювелирочка — первый российский телеканал, все трансляции которого посвящены ювелирному искусству, драгоценностям и различного рода украшениям. Сегодня он вещает по большей части в формате телемагазина.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/69.png"},{"id":71,"name":"Shopping live","groupName":"Познавательные","description":"Вы удивитесь тому, как может выглядеть эфир телемагазина. Разнообразные товары один за другим, живое общение с ведущими в прямой трансляции – это новый формат телешопинга!","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/71.png"},{"id":102,"name":"RTG TV","groupName":"Познавательные","description":"Российский познавательный телеканал, является членом Ассоциации кабельного телевидения России. В эфире документальные фильмы о неизведанных местах, культурном и географическом богатстве России.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/102.png"},{"id":103,"name":"National Geographic","groupName":"Познавательные","description":"Телеканал National Geographic приглашает своих зрителей задуматься над возможностью познавать мир посредством телевидения. В этом ему помогают новые, познавательные и новаторские программы. Заинтересовывая зрителей, эти программы позволяют расширить границы знания и понимания многих явлений и событий на земле, побуждая более глубоко задуматься о мире, в котором мы живем.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/103.png"},{"id":104,"name":"NatGeo Wild","groupName":"Познавательные","description":"Перед вами впервые открывается возможность познакомиться на телеэкране с самыми редкими и интересными проявлениями жизни в мире дикой природы. Пользуясь непревзойденной репутацией, благодаря высокому качеству кино и фото технологий, телеканал Nat Geo Wild сосредоточил все свои усилия на том, чтобы представлять и делать визуально доступными для зрителей уникальные исследования мира природы со всем его многообразием и удивительными обитателями.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/104.png"},{"id":105,"name":"Моя Планета","groupName":"Познавательные","description":"Телеканал Моя Планета российский круглосуточный познавательный канал о путешествиях, науке, истории и людях. Моя планета входит в семейство кабельных телевизионных каналов ВГТРК и предлагает зрителям лучшие отечественные и зарубежные программы и документальные проекты. Телеканал располагает собственной производственной базой, системой профессиональных закупок контента, службой дистрибуции и маркетинга, а также обширной библиотекой программ.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/105.png"},{"id":106,"name":"Охотник и рыболов","groupName":"Познавательные","description":"Телеканал «Охотник и рыболов» — это прикладной канал с различными познавательными программами на тему охоты и рыбалки. Это обзоры ключевых событий в мире охоты и рыбалки, практические советы бывалых охотников и экспертов, а также рыболовные и охотничьи шоу со звездами шоу-бизнеса и политиками, охота и рыбалка от А до Я.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/106.png"},{"id":108,"name":"Discovery Science HD","groupName":"Познавательные","description":"Наука и техника, исследования, открытия и изобретения. Канал для любителей разгадывать тайны, предполагать, выдвигать и оспаривать гипотезы о происхождении Космоса, человека и всего существующего на Земле.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/108.png"},{"id":109,"name":"Discovery HD","groupName":"Познавательные","description":"Discovery Сhannel — родоначальник познавательно-развлекательного жанра на телевидении.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/109.png"},{"id":134,"name":"Мужской","groupName":"Познавательные","description":"Телеканал «Мужской» будет интересен тем, кому небезразличны поистине мужские забавы, такие как охота, рыбалка, оружие и автомобили. Но сфера интересов настоящего мужчины распространяется значительно шире. Современному представителю сильного пола важно хорошо выглядеть, быть в хорошей физической форме, уметь за себя постоять как словом, так и делом, уметь произвести впечатление на женщин и вызвать уважение у товарищей.\n\n    Какой выбрать внедорожник, куда в этом сезоне поехать на рыбалку, как быстро накачать пресс и скинуть лишние килограммы, во что одеться на зимнюю охоту, какой двигатель поставить на моторную лодку, как правильно выбрать место для строительства дома и какой дом там построить, о чем говорить с женщиной, как воспитывать детей. Ответы на все эти крайне важные для мужчин вопросы сконцентрированы в эфире телеканала «Мужской».","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/134.png"},{"id":135,"name":"English Club","groupName":"Познавательные","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/135.png"},{"id":187,"name":"Travel+Adventure HD","groupName":"Познавательные","description":"Travel Channel ведущая международная телевизионная вещательная компания, функционирующая 24 часа в сутки на 19 языках в Европе, на Ближнем Востоке, в Африке, Азии и Тихоокеанском регионе. Travel Channel работает под управлением Travel Channel International Limited (TCI) - независимой компании с штаб-квартирой в Лондоне. Соединенном Королеве. Запущенная в 1994 году, компания Travel Channel International Limited использует вещательные каналы на различных 20 спутниковых частота х, и к нему подключены более 700 кабельных и спутниковых операторов, а также операторов IP телевидения. Компания производит и вводит в действие оригинальные телепрограммы во всем мире. Канал Travel Channel даст практический совет, как выбрать и спланировать Ваш отпуск, а также предоставит возможность не выходя из дома посетить самые удивительные уголки земного шара в сопровождении наших ведущих. Взгляните на мир глазами опытных путешественников!","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/187.png"},{"id":215,"name":"Бум-ТВ","groupName":"Познавательные","description":"БУМ-ТВ -совместное российско-корейское предприятие. Товар из Южной Кореи не требует дополнительной рекламы, это проверенный годами качество и надежность.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/215.png"},{"id":240,"name":"Калейдоскоп ТВ","groupName":"Познавательные","description":"\"Калейдоскоп ТВ\" - познавательный, развлекательный, информационный и культурно-просветительский телеканал. Предлагает зрителю разнообразный контент, в том числе: документальное кино о культурном наследии и научных открытиях; о загадках вселенной и жизни планеты; о людях, повлиявших на жизнь мирового сообщества, а также отечественные и зарубежные художественные фильмы, сериалы, развлекательные телепрограммы.","url":null,"languages":null,"withrec":null,"img":"/bundles/thedobilling/img/logo_tariffs.png"},{"id":243,"name":"Vitrina TV","groupName":"Познавательные","description":"","url":null,"languages":null,"withrec":null,"img":"/bundles/thedobilling/img/logo_tariffs.png"}],"5":[{"id":34,"name":"Радость Моя","groupName":"Детям","description":"Радость моя - это детский семейный образовательный телеканал.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/34.png"},{"id":35,"name":"Disney","groupName":"Детям","description":"Канал Disney  круглосуточный развлекательный телеканал для всей семьи. Телеканал предлагает российским зрителям качественные развлекательные программы для всей семьи. В программной сетке федерального Канала Disney – классические и современные анимационные фильмы, семейные кинокартины, популярные мультипликационные и художественные сериалы, оригинальное кино Канала Disney, а также развлекательные программы российского производства. Для самых юных зрителей в эфире телеканала предусмотрен специальный утренний блок под названием Узнавайка с веселыми познавательными мультсериалами. Более подробная информация на сайте Канала Disney: www.disney.ru/kanal","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/35.png"},{"id":96,"name":"Gulli girl","groupName":"Детям","description":"С сентября 2016 года телеканал Gulli изменил свою тематику и целевую аудиторию. \nЭтот уникальный телеканал теперь называется Gulli Girl и ориентирован на девочек от 4 до 14 лет.   В эфире Gulli Girl транслируются самые популярные мультсериалы, фильмы и передачи для девочек. В сентябре телеканал предложит своим юным зрительницам такие программы, как «Клуб Винкс», «Принцесса Сисси», «Монстр Хай», «Эвер Афтер Хай», «Мия и я», «Девочки из Эквестрии», «Маленький зоомагазин» и серию полнометражных мультфильмов про Барби.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/96.png"},{"id":97,"name":"Nickelodeon","groupName":"Детям","description":"Детский развлекательный канал, который смотрит на мир глазами ребенка. Яркие герои помогают развитию в игровой форме, а мультиплатформенные кампании, объединяющие онлайн-ресурсы и эфир канала, вовлекают детей в творческое взаимодействие. Nickelodeon создается специально для России. Программная сетка телеканала построена с учетом национальных праздников, школьных каникул и регулярно пополняется мультфильмами и развлекательными шоу российского производства. Девиз телеканала: «Дети – на первом месте!», который в полной мере отражает проекты Nickelodeon: ежегодное мероприятие для всей семьи «День, когда пора играть», детская премия «Kids`Choice Awards», развлекательное шоу собственного производства «Быть блогером» и уникальные для России социальные инициативы, такие как «Правила интернет-безопасности» и «День самоуправления». Nickelodeon 8 раз был признан лучшим детским каналом в России по итогам национальной премии «Большая Цифра».","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/97.png"},{"id":98,"name":"Nickelodeon Junior","groupName":"Детям","description":"Телеканал, представляющий уникальное сочетание обучающего и развлекательного контента для дошкольников в той среде, которую любят дети и которой доверяют родители. Канал отличается своей интерактивностью и образовательной составляющей, которая присутствует в каждом элементе бренда – в визуальном стиле, промо-роликах и программном содержании. Вместе с героями шоу «Щенячий патруль», «Вспыш и чудо-машинки», «Шиммер и Шайн», «Нелла, отважная принцесса» и «Даша-путешественница» дети в игровой форме учатся основам математики, логики и иностранных языков. Мультфильмы Nick Jr. развивают внимательность и фантазию, а также учат позитивному отношению к окружающему миру и прививают семейные ценности.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/98.png"},{"id":99,"name":"Cartoon Network","groupName":"Детям","description":"Cartoon Network — американский мультипликационный телеканал, в настоящее время являющийся крупнейшим в мире телеканалом для детской аудитории. Входит в корпорацию Time Warner.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/99.png"},{"id":100,"name":"Детский","groupName":"Детям","description":"Телеканал , начавший вещание со спутника в марте 2005г. Рассчитан на детей от трех лет. В программе \"Детского телеканала\" преимущественно российские детские художественные фильмы и мультфильмы, а так же передачи познавательно- развлекательные, спортивные, с веселыми и любопытными героями. Регулярные передачи Детского телеканала: \"Вещи\" - о предметах окружающего мира, \"Азбука\"- изучаем буквы для детей 3-5 лет, \"Уроки доброты с Юрием Куклачевым\" , \"Сто бутербродов\" - кулинарная передача для детей.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/100.png"},{"id":101,"name":"Мульт","groupName":"Детям","description":"Канал изначально ориентирован на самых маленьких зрителей — на аудиторию от 1.5 до 6 лет. Именно для этой аудитории тщательным образом подобраны самые лучшие, самые рейтинговые, самые качественные мультфильмы отечественного производства. Те самые, которые дети так любят и всегда готовы смотреть. «МУЛЬТ» — телеканал, понятный каждому ребенку.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/101.png"},{"id":138,"name":"ANI","groupName":"Детям","description":"ANI — телеканал мировой анимации для детей 6-12 лет. ANI — это детское пространство, сказочный анимационный мир за телеэкраном, населенный любимыми героями и персонажами; первый телеканал, который ребенок выбирает сам. При этом значительная часть контента подходит для совместного просмотра с родителями.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/138.png"}],"6":[{"id":39,"name":"МАТЧ! Наш спорт","groupName":"Спорт","description":"МАТЧ! Наш спорт (ext. Спорт плюс) - Самые рейтинговые турниры в прямом эфире: Единая Лига ВТБ, Чемпионат и Кубок России по волейболу, Чемпионат России по гандболу, Чемпионаты России по плаванию, легкой атлетике, спортивной и художественной гимнастике, Чемпионаты и Кубки России по лыжным гонкам и биатлону и другие.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/39.png"},{"id":112,"name":"МАТЧ! Игра","groupName":"Спорт","description":"МАТЧ! Игра (ext. Спорт) - Играет и показывает! Рейтинговые мировые турниры в прямом эфире: Европейские клубные турниры по баскетболу, волейболу, гандболу, теннису и другим игровым видам спорта.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/112.png"},{"id":113,"name":"Eurosport HD","groupName":"Спорт","description":"Eurosport HD это - трансляции турниров Большого Шлема, футбольные матчи Лиги Чемпионов, этапы Кубка мира по супербайку из разных стран Европы, трансляции Открытого чемпионата Великобритании по снукеру, чемпионата Европы по кёрлингу, конному спорту, и т.д. Для любителей автоспорта - Гонки чемпионов (Race of Champions) и чемпионат мира в классе Туринг. Канал транслируется на русском языке.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/113.png"},{"id":114,"name":"МАТЧ! Арена","groupName":"Спорт","description":"\"Матч! Арена\" – спортивный телеканал, демонстрирующий в прямом эфире самые престижные мировые турниры по различным видам спорта (чемпионаты мира и Европы, Олимпийские игры).","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/114.png"},{"id":171,"name":"7ТВ","groupName":"Спорт","description":"«7 tv» - российский развлекательный телеканал. Вещание осуществляется круглосуточно.","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/171.png"}],"10":[{"id":49,"name":"Music Box TV","groupName":"Музыка","description":"Music Box  это мировая музыкальная телевизионная сеть, имеющая более 80 миллионов абонентов по всему миру. Вещание производится в таких странах, как Германия, Швеция, Эстония, Россия, Франция, Испания, Израиль, Болгария, Австрия, Китай, Филлипины, США и еще десятки других!","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/49.png"},{"id":50,"name":"Music Box RU","groupName":"Музыка","description":"MUSIC BOX RU  первый в России интерактивный музыкальный канал. MUSIC BOX RU представляет только русскую музыку. Все стили и направления русской музыки: поп, рок и шансон, шлягеры советской и современной эстрады, авторская песня, а также клипы, которые можно увидеть только на канале Music Box RU","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/50.png"},{"id":51,"name":"ТНТ MUSIC ","groupName":"Музыка","description":"ТНТ MUSIC  - российский музыкальный телеканал, начавший вещание 31 мая 2016 года на базе телеканала «A-One»","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/51.png"},{"id":52,"name":"Bridge TV","groupName":"Музыка","description":"BRIDGE TV - музыкальный телеканал, транслирующий 24 часа в сутки самые популярные клипы различных направлений музыки. Эфир телеканала выстраивается профессиональными DJ-ми BRIDGE TV круглосуточно, в режиме online. Зрителям предоставляется возможность общаться между собой и с диджеями в прямом эфире, через sms-чат. За время существования канала большинство кабельных операторов России и СНГ включили Bridge TV в свои сети.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/52.png"},{"id":53,"name":"BRIDGE TV Русский Хит","groupName":"Музыка","description":"Телеканал, целиком посвященный отечественной популярной музыке. В эфире — разнообразные программы, представляющие музыкальные новинки и музыку ретро, песни из фильмов и детские мелодии. Интерактивное голосование, SMS‑чат, мобильный хит‑парад обеспечивают участие зрителей в формировании канала. Прогрессивные направления поп‑музыки и танцевальной культуры, новости клубной жизни – в рубриках, которые ведут диджеи канала.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/53.png"},{"id":54,"name":"BRIDGE TV DANCE","groupName":"Музыка","description":"BRIDGE TV DANCE – первый российский телеканал танцевальной музыки. Это личный DJ у вас дома, который ставит самые свежие и прогрессивные хиты. Лучшая танцевальная музыка на самом модном и позитивном телеканале.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/54.png"},{"id":55,"name":"RU.TV","groupName":"Музыка","description":"Российский музыкальный телеканал. Видеоверсия \"Русского Радио\".","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/55.png"},{"id":56,"name":"Europa plus TV","groupName":"Музыка","description":"Europa Plus TV российский музыкальный телеканал. Входит в состав холдинга ?Ред Медиа? совместно с Европейской медиагруппой. В эфире канала ? 100 % мировые и российские хиты.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/56.png"},{"id":74,"name":"Наше ТВ ","groupName":"Музыка","description":"НАШЕ ТВ – это качественный и разносторонний саундтрек жизни телезрителя, а так же всё самое интересное, актуальное и всегда в тему.\n\nРазвлекательный контент канала обширен. Сетка вещания наполнена авторскими проектами, уникальными программами собственного производства, интересными блогами и художественными фильмами разных жанров.\n\nНАШЕ ТВ — стирает жанровые границы! На НАШЕМ телеканале доступна музыка разных жанров и стилей. Абсолютно каждый зритель получит видеоряд на свой собственный, особенный, музыкальный вкус. На телеканале НАШЕ ТВ собрана огромная коллекция видеоклипов лучших мировых и отечественных исполнителей.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/74.png"},{"id":76,"name":"О2 ТВ","groupName":"Музыка","description":"о2 телеканал с лучшей музыкой сегодняшнего и завтрашнего дня. Давай меняться!","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/76.png"},{"id":121,"name":"VH1","groupName":"Музыка","description":"Музыкальный канал для меломанов с устоявшимися вкусами. В программе ? и музыка, прошедшая проверку временем, и новинки. Композиции, входившие в мировые хит-парады от 80-х годов до наших дней. Передачи о звездах рок-музыки: частная жизнь, дома и автомобили, увлечения, - вся роскошь, которая их окружает. Сюжеты о съемках музыкальных видеоклипов, анонсы новых фильмов.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/121.png"},{"id":122,"name":"VH1 Classic","groupName":"Музыка","description":"VH1 Classic - это лучшие музыкальные клипы, концерты и уникальные интервью рок, соул и поп - артистов 60-х, 70-х, 80-х и начала 90-х годов прошлого столетия. Наслаждайтесь качественной музыкой 24 часа в сутки 7 дней в неделю.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/122.png"},{"id":123,"name":"MTV Hits","groupName":"Музыка","description":"MTV Hits - это 100% хитов 24 часа в сутки. В программе хит-парады стран-законодателей музыкальной моды, подборки песен и эксклюзивные трансляции концертов популярных исполнителей, модные направления мировой музыки","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/123.png"},{"id":124,"name":"MTV Dance","groupName":"Музыка","description":"24-часовой музыкальный канал для модной молодежи, рассчитанный на аудиторию в возрасте от 16 до 24 лет. Основные музыкальные стили - R&B, хип-хоп, рэп. В программе ? видеоклипы, ток-шоу, встречи с самыми известными персонами современной музыки, новости из мира шоу-бизнеса, трансляции концертов, презентации синглов и альбомов. В эфире MTV Dance проводятся конкурсы и викторины с ?музыкальными? призами. Этот канал создан для поколения клубной культуры, для тех, кто хочет держать руку на пульсе современных течений в музыке.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/124.png"},{"id":125,"name":"MTV Rocks","groupName":"Музыка","description":"Музыкальный канал альтернативной музыки. В программе - клипы в стиле инди, хип-хоп, гранж, панк-рок, хаус и др., а также концерты рок-исполнителей, шоу, новости современной музыки, презентации модных дисков.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/125.png"},{"id":126,"name":"MTV HD","groupName":"Музыка","description":"Музыкально-развлекательный канал, входящий в сеть MTV Networks. В эфире представлен разнообразный молодежный контент: реалити-шоу, музыкальные новости и обзоры, телесериалы.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/126.png"}],"11":[{"id":57,"name":"France 24","groupName":"Мир","description":"Канал транслирует международные новости при финансовой поддержке французского правительства и базируется в Исси-ле-Мулино, близ Парижа. Годовой бюджет составляет 80 млн евро. В настоящее время помимо французского, вещание ведётся на английском и арабском языках с 14:00 до полуночи по парижскому времени, а в остальное время на французском или английском языках в зависимости от местонахождения телезрителя.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/57.png"},{"id":58,"name":"DW TV","groupName":"Мир","description":"DW-TV - немецкий общественно-правовой круглосуточный телеканал. В эфире - новостные передачи, программы о европейской культуре и моде, спорте, финансах, автомобилях и путешествиях. На немецком и английском языках.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/58.png"},{"id":59,"name":"TV5 MONDE","groupName":"Мир","description":"Французский телеканал международного телевещания для франкофонов мира.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/59.png"},{"id":60,"name":"БелРос","groupName":"Мир","description":"Общественный информационно-публицистический телеканал в основе которого концепция программ политики заложена идея общественного телевидения – это обратная связь с телезрителями, максимальный учет их мнения при формировании сетки вещания, позитивная направленность программ, отсутствие передач, пробуждающих у зрителей низменные инстинкты, содержащих сцены насилия и жестокости. Для этого на телеканале, по инициативе коллектива ТРО Союза, введена система жестких ограничений при отборе программ. Эти функции осуществляет Экспертный Совет, в который входят депутаты Парламентского собрания Союза Беларуси и России, представители Постоянного комитета, а также телевизионные профессионалы. Основу круглосуточного вещания телеканала ТРО составляют информационные, цикловые информационно-публицистические, культурно-познавательные передачи, документальные и художественные фильмы. При этом стержневым элементом вещания канала являются информационные и информационно- аналитические программы.","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/60.png"},{"id":61,"name":"Мир24","groupName":"Мир","description":"Информационный канал. Оперативное и полномасштабное освещение событий, происходящих на территории стран СНГ, главные мировые новости, политика, экономика, спорт, культура, высокие технологии и инновации.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/61.png"},{"id":67,"name":"Мир HD","groupName":"Мир","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/67.png"},{"id":75,"name":"ТНВ - Татарстан","groupName":"Мир","description":"Телеканал \"Татарстан Новый Век\" вещает на двух государственных языках Республики Татарстан татарском и русском, обеспечивая ежедневное 22-х часовое вещание. ТНВ представляет зрителям канала полный спектр телепрограмм  от новостей, общественно-политических программ до телесериалов, ток-шоу, прямых трансляций спортивных матчей и зрелищных мероприятий. В сетке вещания канала  сериалы, мультфильмы, переведенные студией дубляжа на татарский язык, лучшие образцы зарубежного и отечественного кинематографа. Среди собственных проектов телеканала более 40 цикловых программ и передач.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/75.png"},{"id":137,"name":"CNN","groupName":"Мир","description":"CNN — телеканал, созданный Тедом Тёрнером 1 июня 1980 года. Является подразделением компании Turner Broadcasting System, которой владеет Time Warner. Компания CNN первой в мире предложила концепцию 24-часового вещания новостей.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/137.png"}],"9":[{"id":62,"name":"RT HD","groupName":"Бизнес, новости","description":"RT (ранее Russia Today  англ. Россия сегодня) - российская международная многоязычная информационная телевизионная компания, основанная в 2005 году агентством РИА Новости. Её основной англоязычный канал RT International  первый российский информационный телеканал, ведущий круглосуточное вещание на английском языке.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/62.png"},{"id":63,"name":"Про Бизнес","groupName":"Бизнес, новости","description":"Телеканал ПРО БИЗНЕС – первый и единственный в России , вещающий от лица реального бизнеса.\n\nАвторы и ведущие телевизионных программ – это генеральные директора компаний, президенты банков, видные промышленники и предприниматели. Вместе со своими гостями они делятся лучшим опытом в области организации того или иного бизнеса, обсуждают ПРАКТИЧЕСКИЕ вопросы управления и решения задач, каждый день встающих перед предпринимателями и менеджерами.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/63.png"},{"id":65,"name":"РБК","groupName":"Бизнес, новости","description":"Телеканал РБК - это первый и единственный в России телевизионный бизнес-канал. Ежедневно в эфире РБК освещается ситуация на российском и международном финансовых рынках. На канале представлены экономические, финансовые и политические новости России и зарубежных стран; аналитические обзоры, прогнозы и комментарии экспертов; интервью с ведущими политиками и бизнесменами; обзоры деловой прессы; специальные программы, посвященные актуальным проблемам российского бизнеса.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/65.png"},{"id":66,"name":"World Business Channel","groupName":"Бизнес, новости","description":"Телеканал не о бизнесе, а для деловых людей! WBC (в отличие от других познавательных телеканалов) ориентирован на конкретную целевую аудиторию. WBC рассказывает обо всем, что волнует настоящего мужчину:бизнес, спорт, отдых, стиль, книги, кино.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/66.png"},{"id":72,"name":"RTД HD","groupName":"Бизнес, новости","description":"Russia Today Documentary (RTД)  англоязычный документальный телеканал о России. Канал вещает круглосуточно. По официальным сообщениям, канал запустил 23 июня 2011 года лично президент России Дмитрий Медведев, но в действительности канал работал несколько месяцев до этого в так называемом тестовом режиме. Канал освещает жизнь городов, природу и традиции разных народов России, а также технологические достижения и другие сферы.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/72.png"},{"id":73,"name":"Медиаметрикс","groupName":"Бизнес, новости","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/73.png"},{"id":77,"name":"Москва 24","groupName":"Бизнес, новости","description":"Основная цель телеканала  оперативное информирование телезрителей о ситуации в Москве  от городских событий до информации о пробках на дорогах и прогнозов погоды в различных районах Москвы. Кроме того, планируется детальное освещение московских событий, включающее прямые трансляции важнейших событий.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/77.png"},{"id":127,"name":"Евроновости","groupName":"Бизнес, новости","description":"Взгляд Европы на события во всем мире. Независимость от различных политических направлений, гарантирующая повышенную объективность. Круглосуточное вещание на 4-х европейских языках.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/127.png"}],"4":[{"id":79,"name":"Fox Life","groupName":"Кино","description":"FOX life - развлекательный телеканал для всей семьи. FOX life будет наиболее интересен современным, активным и творческим женщинам, которые не любят смотреть традиционные женские каналы. На телеканале представлены широко известные популярные и любимые российскими зрителями сериалы, такие как \"Отчаянные домохозяйки\", \"Дурман\", Анатомия страсти; передачи о моде и жизни звезд, лучшие мировые реалити-шоу и самые искренние программы о человеческих отношениях.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/79.png"},{"id":80,"name":"Fox","groupName":"Кино","description":"FOX Crime занимает лидирующую позицию среди развлекательных каналов, основу вещания которых составляют телевизионные сериалы. Тесное сотрудничество с лучшими студиями по всему миру обеспечивает высококачественное наполнение эфира FOX Crime, а имя телеканала пользуется доверием и популярностью у зрителей во всем мире.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/80.png"},{"id":81,"name":"Paramount Comedy HD","groupName":"Кино","description":"Paramount Comedy телеканал (российская версия международного канала Comedy Central), который круглосуточно показывает лучшие зарубежные и российские ситкомы, комедийные сериалы, шоу, скетчи, полнометражные комедии и мультфильмы. Канал показывает свои передачи и фильмы в качественном русском переводе и дубляже. Премьеры канала 2012 года: шоу Поджарь звезду. Чарли Шин, популярные сериалы Воспитывая Хоуп (Raising Hope) и Американская семейка (Modern Family), а также ситкомы Последний настоящий мужчина (Last Man Standing) и Трудоголики (Workaholics). В список программ, которые выйдут в эфир в апреле, включен любимый хулиганский мультсериал Южный парк (South Park), новые серии которого канал будет показывать первым. Кроме того, Paramount Comedy будет транслировать популярные отечественные и зарубежные полнометражные комедии.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/81.png"},{"id":82,"name":"НСТВ","groupName":"Кино","description":"Настоящее Страшное Телевидение это классические фильмы ужасов, современные триллеры, мистика, фантастика, треш, аниме, документальные фильмы и программы соответствующего содержания, а также много-много черного юмора.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/82.png"},{"id":83,"name":"Русский иллюзион","groupName":"Кино","description":"Канал «Русский Иллюзион» демонстрирует ностальгическое кино, объединяющее поколения. Ежедневно на канале ретроспектива популярных советских кинофильмов и телесериалов разных лет. Программы собственного производства о звездах советского кино и неизвестных подробностях создания популярных фильмов.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/83.png"},{"id":84,"name":"ЕвроКино","groupName":"Кино","description":"В программе Еврокино есть фильмы всех стран Евросоюза, включая работы самых признанных европейских режиссеров и дебюты новых талантов Европы. Зрители Eurokino  абоненты кабельных и спутниковых сетей, увидят актерские работы кумиров старших поколений  Луи де Фюнеса, Жана Поля Бельмондо, Пьера Ришара, Жана Марэ, Софи Марсо, Моники Белуччи.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/84.png"},{"id":85,"name":"Иллюзион+","groupName":"Кино","description":"Иллюзион + - это только самое лучшее зарубежное кино! - Культовые фильмы и сериалы. Хиты всех жанров! - Комедии, мелодрамы, action, боевики, фантастические фильмы, и даже мультипликационное кино - все на одном канале - Хорошо знакомые и совсем новые для российского зрителя фильмы","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/85.png"},{"id":86,"name":"Русский бестселлер","groupName":"Кино","description":"Русский бестселлер - золотой фонд телевизионного кино России. Вы увидите самые рейтинговые и высокобюджетные картины, представляющие телезрителю широкий спектр жанров и тем: от экранизаций великих произведений до криминальных, исторических, комедийных и приключенческих фильмов.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/86.png"},{"id":87,"name":"Sony Sci-Fi","groupName":"Кино","description":"Sony Sci-Fi  кабельный телеканал. Входит в сеть Sony Pictures Television International  подразделение голливудской студии Sony Pictures Entertainment. Полностью специализируется на показе фантастических телесериалов и фильмов. Канал насчитывает больше 9 миллионов подписчиков в Центральной Европе.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/87.png"},{"id":88,"name":"Sony HD","groupName":"Кино","description":"Sony Entertainment Television  телевизионный комедийно-развлекательный телеканал производства телекомпаний Sony Pictures Entertainment. В коллекции более чем 4 000 фильмов и более 40 000 часов телесериалов, телепередачи производства США и мира.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/88.png"},{"id":89,"name":"Sony Turbo","groupName":"Кино","description":"Sony Turbo — это телеканал для настоящих мужчин, реалистов с хорошим чувством юмора, активной жизненной позицией, независимых, решительных и умных. Захватывающие криминальные сериалы, умопомрачительные комедии, популярные остросюжетные драмы и настоящие хиты кинопроката, документальные проекты и реалити-шоу от лучших мировых студий.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/89.png"},{"id":90,"name":"Русский роман HD","groupName":"Кино","description":"«Русский роман» - настоящий подарок для всех любителей отечественных мелодрам. В жизни миллионов телезрителей кинороманы занимают особое место и ни одно другое телевизионное зрелище не в состоянии заменить их.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/90.png"},{"id":91,"name":"Кино ТВ","groupName":"Кино","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/91.png"},{"id":92,"name":"Zee TV","groupName":"Кино","description":"Семейный развлекательно-познавательный телеканал 24х7 на русском языке, охватывающий разные жанры и тематики. Фильмы Болливуда. Кулинария и здоровый образ жизни. Путешествия. Городская жизнь и ее уклад. Индийская мода. Мелодрамы. Реалити-шоу. Музыка.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/92.png"},{"id":93,"name":"Феникс+Кино","groupName":"Кино","description":"Телеканал ФЕНИКС+КИНО - ваш доступ в мир лучших российских телефильмов и сериалов! Основу телеканала составляют сериалы производства многих известных кинокомпаний, с успехом прошедшие в прайм-тайм на федеральных каналах: Условия контракта, Всегда говори всегда, Брак по завещанию, Агентство НЛС, Примадонна, Прииск, Семь жен одного холостяка, План Б, Татьянин день, Бывшая, Право на счастье, Близнецы, Неудача Пуаро, Адъютанты любви, Самозванцы, Золотой теленок и многие, многие другие. Все эти фильмы полюбили миллионы телезрителей. Каждый зритель канала найдет сериал себе по вкусу: мелодрама, драма, боевик, детектив, приключения. ФЕНИКС+КИНО - это телеканал премьер российских сериалов. Зрители нашего канала смогут первыми увидеть новые проекты различных кинокомпаний.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/93.png"},{"id":94,"name":"A1","groupName":"Кино","description":"Золотая коллекция хитов лучших студий мира. Современная киноклассика и самые яркие звезды кинематографа, документальные фильмы и полнометражная анимация, мейнстрим и артхаус. Сериалы и фильмы, которые любят миллионы зрителей.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/94.png"},{"id":95,"name":"A2","groupName":"Кино","description":"Золотая коллекция хитов лучших студий мира. Современная киноклассика и самые яркие звезды кинематографа, документальные фильмы и полнометражная анимация, мейнстрим и артхаус. Сериалы и фильмы, которые любят миллионы зрителей.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/95.png"},{"id":110,"name":"Киносерия","groupName":"Кино","description":"Первый российский канал хороших телесериалов: лучшие отечественные и зарубежные телесериалы, экранизированная классика, многосерийные фильмы и сериалы производства бывшего СССР и социалистических стран.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/110.png"},{"id":111,"name":"Кинокомедия","groupName":"Кино","description":"Комедия ТВ  это развлекательный телеканал хороших отечественных и зарубежных комедий. Классические комедийные фильмы, .лучшие комедии всех времен, комедийные сериалы, юмористические телевизионные шоу.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/111.png"},{"id":133,"name":"Киномикс","groupName":"Кино","description":"Канал «КИНО ПЛЮС» соединяет в себе детали многих существующих киноканалов производства НТВ-ПЛЮС. В его репертуаре представлены фильмы различных жанров: боевики, комедии, триллеры, мелодрамы, фильмы ужасов, приключения и фантастика и другие. Стилевые рамки канала самые широкие: от классических советских лент в рубрике «Черно-белое кино» до картин, снятых в 21 веке с использованием самых современных компьютерных технологий. Репертуар других киноканалов собственного производства частично демонстрируется в рамках соответствующих рубрик канала: «Плюс Кинохит», «Плюс Наше новое кино», «Плюс Киносоюз» и др.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/133.png"},{"id":139,"name":"Spike","groupName":"Кино","description":"Spike - это смесь комедийные и драматические сериалы, наряду с различными оригинальными программами и фильмами, нацеленных на мужскую аудиторию.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/139.png"},{"id":241,"name":"НТВ-ХИТ","groupName":"Кино","description":"«НТВ Хит» – это премиальные сериальные проекты канала НТВ - обладателя самой большой библиотеки остросюжетных телефильмов. «НТВ ХИТ» даёт зрителям возможность ежедневно смотреть сезоны любимых сериалов целиком, при этом - каждый день недели в эфире новый проект.","url":null,"languages":null,"withrec":null,"img":"/bundles/thedobilling/img/logo_tariffs.png"}],"13":[{"id":234,"name":"Доктор HD","groupName":"HD каналы","description":"\"Доктор\" - первый опыт в России говорить серьезно о медицине со специалистами мирового уровня на аудиторию всей страны.\nВ эфире - ведущие специалисты России и мира, лучшие клиники РФ, фундаментальная наука и новые идеи в сфере медицины.","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/234.png"}]}}}}