{"packages":{"2":{"id":2,"name":"Wifire TV 70+_IPTV","price":169,"count":81,"channels":{"3":[{"id":1,"name":"Первый канал","groupName":"Эфирные","description":"Сегодня Первый канал является не только самым масштабным (программы Первого канала принимаются на территории, где проживает 98,8% населения страны), но и самым популярным телеканалом страны. Лидерство Первого канала убедительно подтверждают данные нескольких социологических служб, пользующихся разными методами измерения телеаудитории. По их данным с сентября 1995 года и по сей день Первый канал является единоличным лидером в эфире - доля аудитории Первого канала больше, чем у основных конкурентов.","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/1.png"},{"id":2,"name":"Россия 1","groupName":"Эфирные","description":"Телеканал \"Россия\" сегодня  это динамично развивающаяся телекомпания, занимающая ведущие позиции в документальном и художественном кинопоказе, производстве телевизионных развлекательных программ, лидер в информационном вещании.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/2.png"},{"id":3,"name":"МАТЧ! ТВ","groupName":"Эфирные","description":"«Матч! ТВ» – российский федеральный общедоступный канал о спорте и здоровом образе жизни. В эфире - трансляции главных спортивных событий, новости, аналитические и развлекательные программы, реалити- и ток-шоу, документальные циклы, шоу о здоровом образе жизни, художественные фильмы и сериалы о спорте. Создан по распоряжению президента Владимира Путина на базе спортивной редакции «Газпром-Медиа Холдинг» и «России-2» (ВГТРК).","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/3.png"},{"id":4,"name":"НТВ","groupName":"Эфирные","description":"Уже более 15 лет НТВ является законодателем телевизионной моды в России, успешно создавая новые и развивая известные телевизионные жанры. Историческая документалистика, остросюжетные отечественные сериалы, двойное ведение новостей и многое другое.  Все это в истории российского телевидения впервые появилось именно на НТВ.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/4.png"},{"id":5,"name":"5 канал","groupName":"Эфирные","description":"Пятый канал — российский федеральный телевизионный канал с центром вещания из Санкт-Петербурга. Старейший телеканал СССР и России. Является преемником Ленинградского телевидения, позднее ГТРК «Петербург»","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/5.png"},{"id":6,"name":"Россия К","groupName":"Эфирные","description":"Общероссийский государственный телеканал Культура учрежден Указом Президента Российской Федерации от 25 августа 1997 года № 919. 1 ноября 1997 года телеканал начал вещание. Тогда же был учрежден Попечительский совет телеканала, определяющий основные направления и перспективы программной политики канала и его технической деятельности. В настоящее время возможность приема программ телеканала Культура обеспечена во всех городах с населением более 100 тысяч человек, телеканал Культура вещает во всех субъектах Российской Федерации. Главный редактор телеканала с ноября 2009 года - Сергей Леонидович Шумаков","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/6.png"},{"id":7,"name":"Россия 24","groupName":"Эфирные","description":"Это единственный российский информационный канал, вещающий 24 часа в сутки. Мировые новости и новости регионов России. Экономическая аналитика и интервью с влиятельнейшими персонами.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/7.png"},{"id":8,"name":"Карусель","groupName":"Эфирные","description":"Совместный проект Первого канала и ВГТРК, созданный на базе уже хорошо известных телеканалов \"Теленяни\" и \"Бибигона\". На телеканале \"Карусель\" будут лучшие передачи, которые раньше выходили на \"Бибигоне\" и \"Теленяне\".","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/8.png"},{"id":9,"name":"ОТР","groupName":"Эфирные","description":"Общественное телевидение России (ОТР) — российский федеральный общедоступный телеканал. Вышел в эфир 19 мая 2013 года. \n\nОТР - площадка для обсуждения самых актуальных проблем, волнующих общество,  средство открытого и прямого взаимодействия между властью и гражданами России. ","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/9.png"},{"id":10,"name":"ТВЦ","groupName":"Эфирные","description":"\"ТВ Центр\" - одна из ведущих российских телекомпаний, программы которой впервые вышли в эфир 9 июня 1997 года. Сегодня телеканал \"ТВ Центр\" круглосуточно смотрят телезрители всех 83 регионов страны - порядка 100 миллионов человек. Международную версию принимают жители стран СНГ и Балтии, Восточной и Западной Европы, Израиля, США, Австралии и Новой Зеландии.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/10.png"},{"id":11,"name":"РЕН-ТВ","groupName":"Эфирные","description":"РЕН ТВ - канал ориентирован на активную аудиторию зрителей среднего возраста (30-45 лет). В эфире представлены информационные программы, реалити-шоу, циклы журналистских расследований, документальные фильмы и познавательные программы, сериалы и художественные фильмы преимущественно остросюжетного плана.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/11.png"},{"id":12,"name":"Спас","groupName":"Эфирные","description":"Телеканал Спас (ООО СПАС ТВ) Российский круглосуточный общественный православный телеканал. Начало вещания в России - 28 июля 2005 года. Миссия телеканала: Формирование мировоззрения и системы нравственных координат, необходимых для эффективного развития государства, на основе исконно православных ценностей. Развитие и укрепление духовно-нравственных основ российского государства. Позиционирование телеканала: Позиционирование телеканала в целом совпадает с общецерковной тенденцией по усилению социальной активности Русской православной церкви и углублению её конструктивного диалога с российским обществом.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/12.png"},{"id":13,"name":"СТС","groupName":"Эфирные","description":"СТС (Сеть Телевизионных Станций) -  российский федеральный телеканал, позиционирующий себя как классический развлекательный канал. Принадлежит холдингу СТС Медиа, принадлежащему шведской медиакомпании Modern Times Group (MTG).","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/13.png"},{"id":14,"name":"Домашний","groupName":"Эфирные","description":"Телеканал Домашний начал вещание в 2005 году и с первых же дней занял особую нишу в российском медиапространстве. Практическая и позитивная информация ?Домашнего? адресована всем, кто стремится к семейной гармонии, уюту и здоровому образу жизни. Изначально основной целевой аудиторией канала были женщины 25-60 лет. За четыре года канал Домашний перешел к тактике широкого воздействия, привлекая к экрану, помимо любимой и любящей его женской аудитории, еще и мужчин, и детей. Домашний стал настоящим каналом для семейного просмотра!","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/14.png"},{"id":15,"name":"ТВ3","groupName":"Эфирные","description":"Телеканал ТВ3 - это первый и единственный телеканал специализированного контента в жанрах Фантастика Мистика Приключения. ТВ3 объединяет лучшие продукты мировой киноиндустрии в этих жанрах, а также познавательные программы о загадках и тайнах истории, сверхъестественных явлениях.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/15.png"},{"id":17,"name":"Звезда","groupName":"Эфирные","description":"Телеканал Звезда имеет статус федерального канала и является каналом общего просмотра, круглосуточный эфир телеканала Звезда наполняет художественный кинопоказ, документальное кино, программы и передачи о российской армии, ток-шоу, научно-популярные, публицистические и детские программы.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/17.png"},{"id":18,"name":"Мир","groupName":"Эфирные","description":"Межгосударственная телерадиокомпания Мир создана 9 октября 1992 года Соглашением глав государств  участников СНГ в целях освещения их политического, экономического и гуманитарного сотрудничества, формирования общего информационного пространства Содружества, содействия международному обмену информацией.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/18.png"},{"id":19,"name":"ТНТ","groupName":"Эфирные","description":"ТНТ - федеральный канал развлекательной тематики. В сетке вещания представлены мультфильмы для детей разного возраста, юмористические шоу, комедийные сериалы, реалити-шоу, художественные фильмы. Входит в пятёрку популярнейших телеканалов России и в настоящее время находится на четвёртом месте в списке общенациональных каналов.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/19.png"},{"id":20,"name":"МУЗ-ТВ","groupName":"Эфирные","description":"Эфир канала состоит из музыкального и развлекательного контента. В настоящее время основную часть эфирного времени занимают не музыкальные, а развлекательные передачи. Музыкальный формат Муз-ТВ  российская и западная поп-музыка.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/20.png"},{"id":21,"name":"Тверской проспект","groupName":"Эфирные","description":"Ежедневный, круглосуточный телеканал «Тверской проспект — Регион» - единственный телеканал со 100% собственным программированием в Тверской области. Открыт в мае 2012 года в составе крупнейшего медиахолдинга Верхневолжья.\n«Тверской проспект — Регион» является лидером по количеству и качеству производимого программного продукта для регионального эфира и имеет 40 часов в неделю собственного тверского вещания.\nЕжедневно в эфире прямые включения с самыми важными и интересными новостями. «Тверской проспект - Регион» транслирует в прямом эфире самые значимые события из любой точки региона.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/21.png"},{"id":23,"name":"Югра","groupName":"Эфирные","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/23.png"},{"id":25,"name":"Россия 1 HD","groupName":"Эфирные","description":"РОССИЯ 1 HD это не просто эфирная версия телеканала РОССИЯ. В нём мы объединили всё лучшее, что производится в холдинге ВГТРК в HD-качестве, заявляет Заместитель генерального директора ВГТРК, Директор департамента цифровых технологий Дмитрий Медников.  Для нас это уже не первый опыт создания каналов в формате высокой чёткости. С августа 2010 года вещает телеканал СПОРТ 1 HD один из самых популярных тематических телеканалов в России, доступный сегодня более чем 20 миллионам зрителей. Запуск первого универсального канала в формате высокой четкости РОССИЯ HD готовился давно  это действительно важное событие и для холдинга ВГТРК, и для всего российского телевизионного рынка. Сейчас у нас в работе еще несколько каналов в HD-качестве, их вещание мы планируем начать в ближайшие два года.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/25.png"},{"id":26,"name":"Че","groupName":"Эфирные","description":"Че — остросюжетный развлекательный телеканал с сильным характером. Телеканал с современным подходом к зрелищному развлечению. Лучшие зарубежные сериалы, мировые блокбастеры, любимые отечественные фильмы, программы и сериалы собственного производства — это и многое другое является основой нового, яркого и сильного бренда Че","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/26.png"},{"id":27,"name":"2X2","groupName":"Эфирные","description":"2x2 (читается как Дважды два) первый в истории СССР и России коммерческий телеканал. С 19 марта 2007 года тематика телеканала мультфильмы. В кабельных сетях Москвы и Санкт-Петербурга, он начал вещание 1 апреля 2007 года на частоте телеканала Рамблер. На Москву и Московскую область канал вещает на дециметровом диапазоне.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/27.png"},{"id":28,"name":"СТС Love","groupName":"Эфирные","description":"СТС Love — это молодежный канал про fashion, тусовки, шоу-бизнес, саморезалицию, свободу выбора и, конечно, любовь.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/28.png"},{"id":29,"name":"Ю","groupName":"Эфирные","description":"Ю - российский молодежный развлекательный телеканал. Запущен в эфир на частоте телеканала Муз-ТВ 16 сентября 2012 года в 12.00 по московскому времени.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/29.png"},{"id":30,"name":"Первый канал HD","groupName":"Эфирные","description":"Сегодня Первый канал является не только самым масштабным (программы Первого канала принимаются на территории, где проживает 98,8% населения страны), но и самым популярным телеканалом страны. Лидерство Первого канала убедительно подтверждают данные нескольких социологических служб, пользующихся разными методами измерения телеаудитории. По их данным с сентября 1995 года и по сей день Первый канал является единоличным лидером в эфире - доля аудитории Первого канала больше, чем у основных конкурентов.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/30.png"},{"id":31,"name":"Союз","groupName":"Эфирные","description":"Православная телекомпания Союз учреждена Екатеринбургской епархией Русской Православной Церкви на базе собственной телестудии и приобретенного первоуральского светского телеканала. С 31 января 2005 года на телекомпании, ранее имевшей 40 минут в сутки собственного эфирного времени и ретранслировавшей программы одного из московских каналов, полностью сменилась сетка вещания и началось формирование первого в России православного телевидения, строящего свою работу на православных ценностях.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/31.png"},{"id":37,"name":"8 Канал","groupName":"Эфирные","description":"\"8 канал\" - развлекательный телеканал, показывающий жизнь во всей ее полноте: ярких красках, эмоциях и счастливых мгновениях. Круглосуточно в эфире телеканала: художественные фильмы, аналитические материалы, интервью со знаменитыми музыкантами и киноактерами, погода на каждый день, юмористические и кулинарные телепроекты, информационные выпуски, утренние и развлекательные шоу. Более 45 миллионов телезрителей по всей России уже оценили качество вещания и стали преданными поклонниками \"8 канала\".","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/37.png"},{"id":38,"name":"МАТЧ! ТВ HD","groupName":"Эфирные","description":"«Матч! ТВ» – российский федеральный общедоступный канал о спорте и здоровом образе жизни. В эфире - трансляции главных спортивных событий, новости, аналитические и развлекательные программы, реалити- и ток-шоу, документальные циклы, шоу о здоровом образе жизни, художественные фильмы и сериалы о спорте. Создан по распоряжению президента Владимира Путина на базе спортивной редакции «Газпром-Медиа Холдинг» и «России-2» (ВГТРК).","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/38.png"},{"id":209,"name":"ЮТВ","groupName":"Эфирные","description":"В 2004 году Гурьянов Юрий Аркадьевич, директор Видеокомпании ЮТВ, решил создать телестудию. С идеей обратился к директору школы №61 г. Чебоксары. В школьные классы завёз своё оборудование и начал заниматься с детьми. Мальчишки девчонки, учащиеся 10-11 классов, выпускали видеожурнал «Страницы школьной истории», который демонстрировался в актовом зале на большом экране. Сначала у Юрия Аркадьевича занимались только ученики школы, а через год - района, Чебоксар и Новочебоксарска. В телестудии школьники сами были журналистами, операторами, режиссёрами. Этого пространства им стало мало, и они стали активно участвовать в различных конкурсах. Юные журналисты показывали своё мастерство на фестивалях «Волга-ЮНПРЕСС» (г. Тольятти), «Голос моря» (г. Северодвинск), «Славутич» (Украина), «Волшебный фонарь» (г. Ханты-Мансийск), «Встречи на Вятке» (г. Киров). Они стали хорошо известны во Всероссийском детском центре «Орлёнок» как участники журналистских смен, Фестиваля визуальных искусств и форума «Бумеранг».","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/209.png"},{"id":236,"name":"Известия","groupName":"Эфирные","description":"Телеканал «Известия» - это круглосуточный информационный ресурс, который транслирует контент Мультимедийного информационного центра «Известия». Вещание происходит круглосуточно, а новостные блоки выходят каждые 15 минут.\n\nГлавная цель «Известий» – максимально оперативно доносить до аудитории важнейшие события в России и мире. Новости телеканала производят сразу две ТВ-службы – РЕН ТВ и Пятого канала, а также журналисты газеты «Известия».","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/236.png"}],"8":[{"id":16,"name":"Пятница","groupName":"Развлекательные","description":"«Пятница!» — общероссийский федеральный развлекательный телеканал. Эфирная сетка канала построена на оригинальных развлекательных программах собственного производства, а также производства украинских телеканалов.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/16.png"},{"id":41,"name":"Мультимузыка","groupName":"Развлекательные","description":"","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/41.png"},{"id":42,"name":"Точка ТВ","groupName":"Развлекательные","description":"Точка ТВ - развлекательно-познавательный телеканал. В эфире канала российские и зарубежные художественные фильмы и сериалы, документалистика, познавательные передачи, мультфильмы и мультсериалы, концерты популярной музыки","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/42.png"},{"id":44,"name":"Еда Премиум","groupName":"Развлекательные","description":"Телеканал «Еда Премиум» вооружает своих зрителей не только кулинарными навыками, но и хорошими фразами, тонкими наблюдениями и небанальными советами из области гастрономической культуры. А как иначе? Ведь каждая из наших программ нацелена на людей активных и небанальных.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/44.png"},{"id":45,"name":"Живи ТВ","groupName":"Развлекательные","description":"Телеканал представляет первый телевизионный фитнес-клуб у себя дома. Телезрителям предлагаются тренировки и мастер-классы с профессиональными тренерами мирового уровня. Кроме фитнеса на канале \"Живи !\": Аэробика, Тай-бо, Бодифлекс, Пилатес, Хип-хоп, а также развлекательные программы о здоровом образе жизни. Вещание Живи ТВ осуществляется круглосуточно.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/45.png"},{"id":48,"name":"Юмор Box","groupName":"Развлекательные","description":"Развлекательный канал «ЮМОР BOX» транслирует различные юмористические программы, записи выступлений артистов разговорного жанра, музыкальные номера, цирковые выступления, комедийные киноленты и сериалы, мультфильмы.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/48.png"},{"id":235,"name":"Супер","groupName":"Развлекательные","description":"","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/235.png"},{"id":238,"name":"Тномер","groupName":"Развлекательные","description":"Новый семейный телеканал о ремонте, строительстве и дизайне.","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/238.png"},{"id":239,"name":"Открытый мир","groupName":"Развлекательные","description":"Открытый мир - развлекательный канал для тех, кто ценит свое здоровье и живет полноценной жизнью. Полезные знания, медицинские рекомендации, замечательные гости и жизнерадостные ведущие ждут всех следящих за своим здоровьем!","url":null,"languages":null,"withrec":null,"img":"/bundles/thedobilling/img/logo_tariffs.png"},{"id":242,"name":"Дисконт","groupName":"Развлекательные","description":"«Дисконт» - новый современный телеканал самых выгодных цен 24 часа в сутки, 7 дней в неделю. \nВ прямом эфире ведущие подробно, увлекательно и честно расскажут о качестве товара.","url":null,"languages":null,"withrec":null,"img":"/bundles/thedobilling/img/logo_tariffs.png"}],"7":[{"id":32,"name":"TOPSHOP","groupName":"Познавательные","description":"TOP SHOP TV  - это канал дистанционной торговли различных категорий товаров, делающий акцент на прямые эфиры.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/32.png"},{"id":33,"name":"SHOP 24","groupName":"Познавательные","description":"SHOP24 – уникальный проект, призванный сделать ваш шопинг приятнее и проще. Каждый день для вас самые популярные товары, эксклюзивные предложения и, конечно, привлекательные цены и скидки! Бренд SHOP24 объединяет телевизионный канал, работающий в прямом эфире, интернет-магазин и контакт-центр.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/33.png"},{"id":36,"name":"Мама","groupName":"Познавательные","description":"Телеканал Мама единственный на территории России телеканал для мам. Телеканал дает ответы на множество вопросов, которые возникают у современных семей с детьми и у тех, кто ожидает прибавления. 75% контента канала  проекты собственного производства. Детский интерьер, здоровое питание для малыша, хобби. Детское меню: ведущая делится секретами приготовления полезной и вкусной еды для детей. 5 идей для детской - идеальная детская, созданная профессиональным дизайнером. Книжная лавочка - программа-гид в мире детской литературы. Зарядка - гимнастика для мам и детей.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/36.png"},{"id":40,"name":"Первый образовательный","groupName":"Познавательные","description":"Телеканал Первый образовательный, соблюдая добрые традиции телеканала СГУ ТВ, первые передачи которого вышли в эфир в 1998 году, ориентируясь на пропаганду общечеловеческих ценностей, активно участвует в реализации национальных проектов и социально значимых программ. Его зрители представители всех социальных групп населения: школьники и учителя, абитуриенты и их родители, студенты и преподаватели, молодые специалисты и профессионалы, все те, кто желает повысить свой интеллектуальный и духовный уровень.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/40.png"},{"id":64,"name":"Большая Азия","groupName":"Познавательные","description":"Телеканал «Большая Азия», контент которого сфокусирован на теме развития российско—азиатского сотрудничества. Его эфир формируется из тележурналов, рассказывающих о культуре, науке, традициях, экономике, политике, истории, спорте, религии, природе и кулинарных особенностях стан Азии.  Кроме того на канале зрители смогут увидеть ежедневные новостные блоки, интервью, прогноз погоды, спецпроекты, документальные и художественные фильмы, производства азиатских стран.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/64.png"},{"id":68,"name":"Shop&Show","groupName":"Познавательные","description":"Shop&Show — новый канал для разумных покупателей, в основе которого - живое общение со зрителем и доброжелательные рекомендации экспертов. Это — совершенно новый формат покупок, далекий от навязчивых «магазинов на диване». Мы строим отношения со зрителем, основываясь на принципах честной информации. Что вы увидите в нашем эфире? Уникальные технические новинки, которые сделают дом уютным и облегчат хлопоты на кухне. Приятные и необходимые мелочи: товары для красоты, ювелирные изделия, аксессуары и прочее.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/68.png"},{"id":69,"name":"Ювелирочка","groupName":"Познавательные","description":"Ювелирочка — первый российский телеканал, все трансляции которого посвящены ювелирному искусству, драгоценностям и различного рода украшениям. Сегодня он вещает по большей части в формате телемагазина.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/69.png"},{"id":71,"name":"Shopping live","groupName":"Познавательные","description":"Вы удивитесь тому, как может выглядеть эфир телемагазина. Разнообразные товары один за другим, живое общение с ведущими в прямой трансляции – это новый формат телешопинга!","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/71.png"},{"id":215,"name":"Бум-ТВ","groupName":"Познавательные","description":"БУМ-ТВ -совместное российско-корейское предприятие. Товар из Южной Кореи не требует дополнительной рекламы, это проверенный годами качество и надежность.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/215.png"},{"id":240,"name":"Калейдоскоп ТВ","groupName":"Познавательные","description":"\"Калейдоскоп ТВ\" - познавательный, развлекательный, информационный и культурно-просветительский телеканал. Предлагает зрителю разнообразный контент, в том числе: документальное кино о культурном наследии и научных открытиях; о загадках вселенной и жизни планеты; о людях, повлиявших на жизнь мирового сообщества, а также отечественные и зарубежные художественные фильмы, сериалы, развлекательные телепрограммы.","url":null,"languages":null,"withrec":null,"img":"/bundles/thedobilling/img/logo_tariffs.png"},{"id":243,"name":"Vitrina TV","groupName":"Познавательные","description":"","url":null,"languages":null,"withrec":null,"img":"/bundles/thedobilling/img/logo_tariffs.png"}],"5":[{"id":34,"name":"Радость Моя","groupName":"Детям","description":"Радость моя - это детский семейный образовательный телеканал.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/34.png"},{"id":35,"name":"Disney","groupName":"Детям","description":"Канал Disney  круглосуточный развлекательный телеканал для всей семьи. Телеканал предлагает российским зрителям качественные развлекательные программы для всей семьи. В программной сетке федерального Канала Disney – классические и современные анимационные фильмы, семейные кинокартины, популярные мультипликационные и художественные сериалы, оригинальное кино Канала Disney, а также развлекательные программы российского производства. Для самых юных зрителей в эфире телеканала предусмотрен специальный утренний блок под названием Узнавайка с веселыми познавательными мультсериалами. Более подробная информация на сайте Канала Disney: www.disney.ru/kanal","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/35.png"}],"10":[{"id":49,"name":"Music Box TV","groupName":"Музыка","description":"Music Box  это мировая музыкальная телевизионная сеть, имеющая более 80 миллионов абонентов по всему миру. Вещание производится в таких странах, как Германия, Швеция, Эстония, Россия, Франция, Испания, Израиль, Болгария, Австрия, Китай, Филлипины, США и еще десятки других!","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/49.png"},{"id":50,"name":"Music Box RU","groupName":"Музыка","description":"MUSIC BOX RU  первый в России интерактивный музыкальный канал. MUSIC BOX RU представляет только русскую музыку. Все стили и направления русской музыки: поп, рок и шансон, шлягеры советской и современной эстрады, авторская песня, а также клипы, которые можно увидеть только на канале Music Box RU","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/50.png"},{"id":51,"name":"ТНТ MUSIC ","groupName":"Музыка","description":"ТНТ MUSIC  - российский музыкальный телеканал, начавший вещание 31 мая 2016 года на базе телеканала «A-One»","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/51.png"},{"id":52,"name":"Bridge TV","groupName":"Музыка","description":"BRIDGE TV - музыкальный телеканал, транслирующий 24 часа в сутки самые популярные клипы различных направлений музыки. Эфир телеканала выстраивается профессиональными DJ-ми BRIDGE TV круглосуточно, в режиме online. Зрителям предоставляется возможность общаться между собой и с диджеями в прямом эфире, через sms-чат. За время существования канала большинство кабельных операторов России и СНГ включили Bridge TV в свои сети.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/52.png"},{"id":53,"name":"BRIDGE TV Русский Хит","groupName":"Музыка","description":"Телеканал, целиком посвященный отечественной популярной музыке. В эфире — разнообразные программы, представляющие музыкальные новинки и музыку ретро, песни из фильмов и детские мелодии. Интерактивное голосование, SMS‑чат, мобильный хит‑парад обеспечивают участие зрителей в формировании канала. Прогрессивные направления поп‑музыки и танцевальной культуры, новости клубной жизни – в рубриках, которые ведут диджеи канала.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/53.png"},{"id":54,"name":"BRIDGE TV DANCE","groupName":"Музыка","description":"BRIDGE TV DANCE – первый российский телеканал танцевальной музыки. Это личный DJ у вас дома, который ставит самые свежие и прогрессивные хиты. Лучшая танцевальная музыка на самом модном и позитивном телеканале.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/54.png"},{"id":55,"name":"RU.TV","groupName":"Музыка","description":"Российский музыкальный телеканал. Видеоверсия \"Русского Радио\".","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/55.png"},{"id":56,"name":"Europa plus TV","groupName":"Музыка","description":"Europa Plus TV российский музыкальный телеканал. Входит в состав холдинга ?Ред Медиа? совместно с Европейской медиагруппой. В эфире канала ? 100 % мировые и российские хиты.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/56.png"},{"id":74,"name":"Наше ТВ ","groupName":"Музыка","description":"НАШЕ ТВ – это качественный и разносторонний саундтрек жизни телезрителя, а так же всё самое интересное, актуальное и всегда в тему.\n\nРазвлекательный контент канала обширен. Сетка вещания наполнена авторскими проектами, уникальными программами собственного производства, интересными блогами и художественными фильмами разных жанров.\n\nНАШЕ ТВ — стирает жанровые границы! На НАШЕМ телеканале доступна музыка разных жанров и стилей. Абсолютно каждый зритель получит видеоряд на свой собственный, особенный, музыкальный вкус. На телеканале НАШЕ ТВ собрана огромная коллекция видеоклипов лучших мировых и отечественных исполнителей.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/74.png"},{"id":76,"name":"О2 ТВ","groupName":"Музыка","description":"о2 телеканал с лучшей музыкой сегодняшнего и завтрашнего дня. Давай меняться!","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/76.png"}],"11":[{"id":57,"name":"France 24","groupName":"Мир","description":"Канал транслирует международные новости при финансовой поддержке французского правительства и базируется в Исси-ле-Мулино, близ Парижа. Годовой бюджет составляет 80 млн евро. В настоящее время помимо французского, вещание ведётся на английском и арабском языках с 14:00 до полуночи по парижскому времени, а в остальное время на французском или английском языках в зависимости от местонахождения телезрителя.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/57.png"},{"id":58,"name":"DW TV","groupName":"Мир","description":"DW-TV - немецкий общественно-правовой круглосуточный телеканал. В эфире - новостные передачи, программы о европейской культуре и моде, спорте, финансах, автомобилях и путешествиях. На немецком и английском языках.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/58.png"},{"id":59,"name":"TV5 MONDE","groupName":"Мир","description":"Французский телеканал международного телевещания для франкофонов мира.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/59.png"},{"id":60,"name":"БелРос","groupName":"Мир","description":"Общественный информационно-публицистический телеканал в основе которого концепция программ политики заложена идея общественного телевидения – это обратная связь с телезрителями, максимальный учет их мнения при формировании сетки вещания, позитивная направленность программ, отсутствие передач, пробуждающих у зрителей низменные инстинкты, содержащих сцены насилия и жестокости. Для этого на телеканале, по инициативе коллектива ТРО Союза, введена система жестких ограничений при отборе программ. Эти функции осуществляет Экспертный Совет, в который входят депутаты Парламентского собрания Союза Беларуси и России, представители Постоянного комитета, а также телевизионные профессионалы. Основу круглосуточного вещания телеканала ТРО составляют информационные, цикловые информационно-публицистические, культурно-познавательные передачи, документальные и художественные фильмы. При этом стержневым элементом вещания канала являются информационные и информационно- аналитические программы.","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/60.png"},{"id":61,"name":"Мир24","groupName":"Мир","description":"Информационный канал. Оперативное и полномасштабное освещение событий, происходящих на территории стран СНГ, главные мировые новости, политика, экономика, спорт, культура, высокие технологии и инновации.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/61.png"},{"id":67,"name":"Мир HD","groupName":"Мир","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/67.png"},{"id":75,"name":"ТНВ - Татарстан","groupName":"Мир","description":"Телеканал \"Татарстан Новый Век\" вещает на двух государственных языках Республики Татарстан татарском и русском, обеспечивая ежедневное 22-х часовое вещание. ТНВ представляет зрителям канала полный спектр телепрограмм  от новостей, общественно-политических программ до телесериалов, ток-шоу, прямых трансляций спортивных матчей и зрелищных мероприятий. В сетке вещания канала  сериалы, мультфильмы, переведенные студией дубляжа на татарский язык, лучшие образцы зарубежного и отечественного кинематографа. Среди собственных проектов телеканала более 40 цикловых программ и передач.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/75.png"}],"9":[{"id":62,"name":"RT HD","groupName":"Бизнес, новости","description":"RT (ранее Russia Today  англ. Россия сегодня) - российская международная многоязычная информационная телевизионная компания, основанная в 2005 году агентством РИА Новости. Её основной англоязычный канал RT International  первый российский информационный телеканал, ведущий круглосуточное вещание на английском языке.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/62.png"},{"id":63,"name":"Про Бизнес","groupName":"Бизнес, новости","description":"Телеканал ПРО БИЗНЕС – первый и единственный в России , вещающий от лица реального бизнеса.\n\nАвторы и ведущие телевизионных программ – это генеральные директора компаний, президенты банков, видные промышленники и предприниматели. Вместе со своими гостями они делятся лучшим опытом в области организации того или иного бизнеса, обсуждают ПРАКТИЧЕСКИЕ вопросы управления и решения задач, каждый день встающих перед предпринимателями и менеджерами.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/63.png"},{"id":65,"name":"РБК","groupName":"Бизнес, новости","description":"Телеканал РБК - это первый и единственный в России телевизионный бизнес-канал. Ежедневно в эфире РБК освещается ситуация на российском и международном финансовых рынках. На канале представлены экономические, финансовые и политические новости России и зарубежных стран; аналитические обзоры, прогнозы и комментарии экспертов; интервью с ведущими политиками и бизнесменами; обзоры деловой прессы; специальные программы, посвященные актуальным проблемам российского бизнеса.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/65.png"},{"id":66,"name":"World Business Channel","groupName":"Бизнес, новости","description":"Телеканал не о бизнесе, а для деловых людей! WBC (в отличие от других познавательных телеканалов) ориентирован на конкретную целевую аудиторию. WBC рассказывает обо всем, что волнует настоящего мужчину:бизнес, спорт, отдых, стиль, книги, кино.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/66.png"},{"id":72,"name":"RTД HD","groupName":"Бизнес, новости","description":"Russia Today Documentary (RTД)  англоязычный документальный телеканал о России. Канал вещает круглосуточно. По официальным сообщениям, канал запустил 23 июня 2011 года лично президент России Дмитрий Медведев, но в действительности канал работал несколько месяцев до этого в так называемом тестовом режиме. Канал освещает жизнь городов, природу и традиции разных народов России, а также технологические достижения и другие сферы.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/72.png"},{"id":73,"name":"Медиаметрикс","groupName":"Бизнес, новости","description":"","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/73.png"},{"id":77,"name":"Москва 24","groupName":"Бизнес, новости","description":"Основная цель телеканала  оперативное информирование телезрителей о ситуации в Москве  от городских событий до информации о пробках на дорогах и прогнозов погоды в различных районах Москвы. Кроме того, планируется детальное освещение московских событий, включающее прямые трансляции важнейших событий.","url":null,"languages":null,"withrec":null,"img":"/uploads/tv_channels/77.png"}],"6":[{"id":171,"name":"7ТВ","groupName":"Спорт","description":"«7 tv» - российский развлекательный телеканал. Вещание осуществляется круглосуточно.","url":null,"languages":null,"withrec":false,"img":"/uploads/tv_channels/171.png"}],"4":[{"id":241,"name":"НТВ-ХИТ","groupName":"Кино","description":"«НТВ Хит» – это премиальные сериальные проекты канала НТВ - обладателя самой большой библиотеки остросюжетных телефильмов. «НТВ ХИТ» даёт зрителям возможность ежедневно смотреть сезоны любимых сериалов целиком, при этом - каждый день недели в эфире новый проект.","url":null,"languages":null,"withrec":null,"img":"/bundles/thedobilling/img/logo_tariffs.png"}]}}}}